# 
# ***** BEGIN LICENSE BLOCK *****
# Zimbra Collaboration Suite Server
# Copyright (C) 2012, 2013, 2014, 2015, 2016 Synacor, Inc.
# 
# This program is free software: you can redistribute it and/or modify it under
# the terms of the GNU General Public License as published by the Free Software Foundation,
# version 2 of the License.
# 
# This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY;
# without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.
# See the GNU General Public License for more details.
# You should have received a copy of the GNU General Public License along with this program.
# If not, see <https://www.gnu.org/licenses/>.
# ***** END LICENSE BLOCK *****
# 
label = T\u1ea3i l\u00ean \u1ee9ng d\u1ee5ng kh\u00e1ch
description = Ph\u1ea7n m\u1edf r\u1ed9ng d\u00e0nh cho qu\u1ea3n tr\u1ecb vi\u00ean \u0111\u1ec3 t\u1ea3i ph\u1ea7n m\u1ec1m kh\u00e1ch l\u00ean m\u00e1y ch\u1ee7.
UI_Comp_clientUpload = Giao di\u1ec7n t\u1ea3i l\u00ean c\u1ee7a \u1ee9ng d\u1ee5ng kh\u00e1ch
OVP_clientUpload = T\u1ea3i l\u00ean \u1ee9ng d\u1ee5ng kh\u00e1ch
BTN_upload = T\u1ea3i l\u00ean

Client_upload_title = T\u1ea3i l\u00ean ph\u1ea7n m\u1ec1m kh\u00e1ch
Client_upload_desc = Vui l\u00f2ng ch\u1ecdn phi\u00ean b\u1ea3n m\u1edbi nh\u1ea5t c\u1ee7a ph\u1ea7n m\u1ec1m kh\u00e1ch v\u00e0 b\u1ea5m v\u00e0o t\u1ea3i l\u00ean.
Client_upload_in_process = Quy tr\u00ecnh t\u1ea3i l\u00ean c\u00f3 th\u1ec3 m\u1ea5t v\u00e0i ph\u00fat. N\u1ebfu b\u1ea1n r\u1eddi ch\u1ebf \u0111\u1ed9 xem n\u00e0y, m\u1ed9t h\u1ed9p tho\u1ea1i b\u1eadt l\u00ean s\u1ebd th\u00f4ng b\u00e1o cho b\u1ea1n bi\u1ebft ngay khi nh\u1eadn \u0111\u01b0\u1ee3c ph\u1ea3n h\u1ed3i.
Client_upload_succeeded = Ph\u1ea7n m\u1ec1m kh\u00e1ch \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1ea3i l\u00ean m\u00e1y ch\u1ee7 th\u00e0nh c\u00f4ng.
Client_upload_failed = Kh\u00f4ng t\u1ea3i l\u00ean \u0111\u01b0\u1ee3c ph\u1ea7n m\u1ec1m kh\u00e1ch, b\u1ea1n c\u00f3 th\u1ec3 th\u1eed l\u1ea1i sau.
Client_upload_too_large = K\u00edch th\u01b0\u1edbc ph\u1ea7n m\u1ec1m kh\u00e1ch v\u01b0\u1ee3t qu\u00e1 k\u00edch th\u01b0\u1edbc t\u1ed1i \u0111a cho ph\u00e9p.
Client_upload_update_failed = Ph\u1ea7n m\u1ec1m kh\u00e1ch \u0111\u00e3 \u0111\u01b0\u1ee3c t\u1ea3i l\u00ean, nh\u01b0ng kh\u00f4ng ch\u1ea1y \u0111\u01b0\u1ee3c t\u1eadp l\u1ec7nh \u0111\u1ec3 c\u1eadp nh\u1eadt trang t\u1ea3i v\u1ec1.
Client_upload_no_permission = T\u1ea3i l\u00ean th\u1ea5t b\u1ea1i. Kh\u00f4ng cho ph\u00e9p t\u1ea3i l\u00ean ph\u1ea7n m\u1ec1m kh\u00e1ch.